export default {
    products: [
        {
            _id: 1,
            title: 'PROF-DZ',
            text: 'Универсальное средство с дезинфицирующим эффектом на основе спирта',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 0,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 1',
                modeOfApplication: 'продукт 1'
            },
            img: '/assets/images/product/1.png',
            cost: {
                0: 35,
                1: 50
            }
        },
        {
            _id: 2,
            title: 'UN-DZ',
            text: 'Универсальное средство с дезинфицирующим эффектом на основе ЧАС',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 1,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 2',
                modeOfApplication: 'продукт 2'
            },
            img: '/assets/images/product/2.png',
            cost: {
                0: 35,
                1: 50
            }

        },
        {
            _id: 3,
            title: 'Diona Antibac',
            text: 'Жидкое мыло с антибактериальным компонентом',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 0,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 3',
                modeOfApplication: 'продукт 3'
            },
            img: '/assets/images/product/3.png',
            cost: {
                0: 35,
                1: 50
            }

        },
        {
            _id: 4,
            title: 'Гель для рук спиртовой',
            text: 'УС антибактериальным эффектом для санитарной обработки',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 0,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 4',
                modeOfApplication: 'продукт 4'
            },
            img: '/assets/images/product/4.png',
            cost: {
                0: 35,
                1: 50
            }

        },
        {
            _id: 5,
            title: 'Гель для рук',
            text: 'С антибактериальным эффектом на основе ЧАС для санитарной обработки',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 0,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 5',
                modeOfApplication: 'продукт 5'
            },
            img: '/assets/images/product/5.png',
            cost: {
                0: 35,
                1: 50
            }

        },
        {
            _id: 6,
            title: 'Средство для рук',
            text: 'С антибактериальным эффектом на основе ЧАС для санитарной обработки',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 0,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 6',
                modeOfApplication: 'продукт 6'
            },
            img: '/assets/images/product/6.png',
            cost: {
                0: 35,
                1: 50
            }

        },
        {
            _id: 7,
            title: 'Средство для рук спиртовое',
            text: 'С антибактериальным эффектом для санитарной обработки',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 1,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 7',
                modeOfApplication: 'продукт 7'
            },
            img: '/assets/images/product/7.png',
            cost: {
                0: 35,
                1: 50
            }

        },
        {
            _id: 8,
            title: 'Спрей для рук спиртовой',
            text: 'Универсальное средство с дезинфицирующим эффектом на основе спирта',
            options: {
                0: '0,5 л',
                1: '1 л'
            },
            selectOption: 0,
            productProp: {
                description: 'Готовое к применению средство на основе изопропилового спирта с дезинфицирующим эффектом. Подходит для всех типов влагостойких поверхностей. Предназначено для антимикробной экспресс обработки поверхностей, обладает хорошими моющими свойствами.',
                tehnic: 'продукт 8',
                modeOfApplication: 'продукт 8'
            },
            img: '/assets/images/product/8.png',
            cost: {
                0: 35,
                1: 50
            }

        }
    ]
}